[
    {
        "id": "1",
        "title": "Кризи на развитието?",
        "content": [
            "Чували ли сте за кризата на средната възраст? Вероятно да. А знаете ли, че в човешкия живот освен нея има и други кризи?",
            "Тази седмица ще ви запозная с тези кризи започващи от раждането и приключващи със смъртта. Защо е важно да знаем за тях? Кризите на развитие са етап в живота ни, при който трябва да научим нещо ново, за да продължим напред.",
            "Например, кризата на средната възраст етап, при който трябва да приемем, че младостта си отива и много от възможностите са си отишли заедно с нея – едва ли ще стана велик футболист ако започна да тренирам футбол на 40г. и представете си ако не приема това...",
            "Искаме или не кризите се случват в живота ни, този на близките ни, на децата ни, на хората около нас. Всичко, което правим или не правим, оказва влияние, това влияние може да е положително или отрицателно. Както в горния пример ако не премина през кризата и не науча, че няма да съм следващия Роналдо или Меси, ще загубя години за нещо, което няма да се случи. Ако хората покрай мен не разбират, защо го правя то може да стане още по-зле.",
            "Кризите на развитие са много важни в детската възраст и реагирането на родителите е от изключително важно значение за развитието на личността на детето. Те дори се изучават в училище в уроците по философия и психология. Ерик Ериксън е най-значимото име свързано с тях и е един от най-значимите психолози в света.",
            "Визуално може да си представим кризите на развитието като препятствия за преминаването, на които е нужно да имаме съответните умения. За всяка кризи/препятствие имаме нужда от нови умения. Но да видим кои са тези кризи!",
            "Криза №1 Младенчество",
            "Настъпва от раждането до около година и половина. Характеризира се с изграждане на базисно доверие чрез грижи за детето. Знаете как има дебати дали да оставим бебето да плаче или да го взимаме всеки път.",
            "Какво прави детето на тази възраст когато не се чувства добре – то плаче, не може да направи друго. Някой хора казват, че трябва да се остави да плаче, защото ги манипулира да го разнасят. Това не е така, на тази възраст, децата не разбират причинно-следствената връзка – те не осъзнават, че като плачат родителя ще дойде. Те чувстват дискомфорт и в повечето случаи родителя като отиде, дискомфорта спира и детето спира да плаче. Ако детето осъзнаваше, че идват да го вземат заради плача, то щеше да спира моментално като го вземат, а знаем, че често детето продължава да плаче въпреки това.",
            "Както споменах по-горе, тук се развива базисно доверие /ако се удовлетворяват нуждите/ към хората и света или съответно недоверие /ако не се удовлетворяват нуждите/ към тях. Това се развива на несъзнателно ниво и влияе върху целия живот на човек. Ако не се удовлетворяват нуждите на детето в тази възраст, когато порасне то ще има чувството, че ако иска нещо, няма да го получи и вероятно дори няма да го поиска поради очакването за отказ."
        ]
    }
]