[
  {
    "id": "1",
    "title": "Кои са етапите в човешкото развитие?",
    "content": [
      "Чували ли сте за кризата на средната възраст? Вероятно да. А знаете ли, че в човешкия живот освен нея има и други кризи?",
      "Психолозите наричат етапите в развитието на личността кризи, защото за да ги премине човек трябва да научи нещо ново. Ще ви запозная с тези кризи започващи от раждането и приключващи със смъртта. Защо е важно да знаем за тях?",
      "Кризите на развитие са етап в живота ни, при който трябва да научим нещо ново, за да продължим напред.",
      "Важно е да ги познаваме и знаем как да реагираме на тях. При децата, при партньора ни, така и при служителите ни.",
      "Ако една компания работи правилно, то служителите ще я приемат като семейство, а семейството трябва да се грижи за членовете си. Но как ще го направи ако не знае през какво минават те?",
      "Например, кризата на средната възраст етап, при който трябва да приемем, че младостта си отива и много от възможностите са си отишли заедно с нея – едва ли ще стана велик футболист ако започна да тренирам футбол на 40г. и представете си ако не приема това…..,",
      "Искаме или не кризите се случват в живота ни, този на близките ни, на децата ни, на хората около нас. Всичко, което правим или не правим, оказва влияние, това влияние може да е положително или отрицателно. Както в горния пример ако не премина през кризата и не науча, че няма да съм следващия Роналдо или Меси, ще загубя години за нещо, което няма да се случи. Ако хората покрай мен не разбират, защо го правя то може да стане още по-зле.",
      "Кризите на развитие са много важни в детската възраст и реагирането на родителите е от изключително важно значение за развитието на личността на детето. Кризите дори се изучават в училище в уроците по философия и психология.",
      "Визуално може да си представим кризите на развитието като препятствия за преминаването, на които е нужно да имаме съответните умения. За всяка кризи/препятствие имаме нужда от нови умения. Но да видим кои са тези кризи!",
      "Криза №1 Младенчество",
      "Настъпва от раждането до около година и половина. Характеризира се с изграждане на базисно доверие чрез грижи за детето. Знаете как има дебати дали да оставим бебето да плаче или да го взимаме всеки път.",
      "Какво прави детето на тази възраст когато не се чувства добре – то плаче, не може да направи друго.",
      "Някой хора казват, че трябва да се остави да плаче, защото ги манипулира да го разнасят. Това не е така, на тази възраст, децата не разбират причинно-следствената връзка – те не осъзнават, че като плачат родителя ще дойде.",
      "Те чувстват дискомфорт и в повечето случаи родителя като отиде, дискомфорта спира и детето спира да плаче. Ако детето осъзнаваше, че идват да го вземат заради плача, то щеше да спира моментално като го вземат, а знаем, че често детето продължава да плаче въпреки това.",
      "Както споменах по-горе, тук се развива базисно доверие /ако се удовлетворяват нуждите/ към хората и света или съответно недоверие /ако не се удовлетворяват нуждите/ към тях. Това се развива на несъзнателно ниво и влияе върху целия живот на човек.",
      "Ако не се удовлетворяват нуждите на детето в тази възраст, когато порасне то ще има чувството, че ако иска нещо, няма да го получи и вероятно дори няма да го поиска поради очакването за отказ.",
      "Криза 2 Ранно детство",
      "От 18 месеца до около 3г. – изграждане на самостоятелност. Това е една от най-важната криза в човешкия живот. Тук се появява А-за на човек. Тук детето започва да говори за себе си не в трето лице / Иван иска вода/, а в първо /аз искам вода/.",
      "Децата в тази възраст започват да изграждат своята самостоятелност, маха се памперса, започват да се хранят сами, казват „не“, „искам“ и „няма“.",
      "Тук вече децата разбират причинно-следствената връзка и започва възпитанието. Детето разбира, че когато направи нещо може да бъде наградено или наказано.",
      "Първата от двете основните грешки в тази възраст са прекаленото обсебване от родителите, които не дават самостоятелност на децата. Така когато пораснат големи хора, ще търсят някой обект, който да задоволява желанията им подобно на родителите и не могат да направят нищо сами.",
      "Втората основна грешка е прекаляването с наградите и наказанията. Едното води до разглезване, другото до страх от изказване на собствените си желания.",
      "Какво да правим? Ако е възможно осигурете собствена стая или поне легло на детето, оставете го да прави неща само, наблюдавайте го, но не се месете във всичко. Не го награждавайте бурно за най-малкото и не го порицавайте твърдо за дребни неща. ",
      "Криза №3 Предучилищна възраст (От 3 до около 6г.)",
      "Децата в тази възраст се учат как да изследват света, чрез игра, задаване на въпроси и подражание на възрастните. Тук започват изграждането на социални умения и то продължава в криза №4.",
      "Какво да прави родителя? Да отговаря на неспирните въпроси, да участва в игрите и да дава личен пример.",
      "Криза №4 Училищна възраст (От 6 до около 12г.)",
      "Изграждане на социални умения и начини за общуване с другите, развитие на умения за справяне със училищната среда.",
      "Учителят и класа стават водещи фактори, а успеха и неуспеха са основни преживявания при решаването на задачи. Много е важно учителя да подкрепя и награждава ученика, като неглижира неуспехите му. Учителя трябва да създаде атмосфера на подкрепа в целия клас.",
      "Какво да прави родителя? Да помага в задачите от училище и да се интересува от дейностите там. Да поставя задачи на детето, които да са само негови – да оправя стаята си, да разхожда кучето, и т.н. това ще е особено полезно в следващия етап!",
      "Криза №5 Юношество (От 12 до около 18г.)",
      "Толкова много неща се случват тук и кризата е бурна, основното е преминаване от детство към зрялост. За да се случи това е необходимо поемане на отговорност.",
      "Преподавам на около 300 тиѝнейджъра всеки път ми обещават за другия път, а като „другия път“ дойде започват да се оправдават и пак обещават. Често се извиняват, но продължават да правят същото и драматизират всичко. Края на кризата се вижда, когато започнат да поемат отговорност за действията и думите си. Междувременно протичат и други процеси:",
      "- Изграждане на личностна идентичност, „кой съм аз“",
      "- Групова идентичност, „къде принадлежа“",
      "- Промени в телата, „какво да правя с това“",
      "- Промени в държанието към провличащите ги, от дърпане на коси до отваряне на врати.",
      "Какво да прави родителя? Тиѝнейджъра трябва да има и други отговорности освен ученето и училището. Да са само негови и да носи отговорност за тях. Полезно е да направите нещо като импровизиран писмен договор. Където да са записани задължения и последствията. Може да звучи малко крайно, но тиѝнейджърите често извъртат нещата и се сърдят на родителите си за нещо без смисъл. ",
      "Изслушвайте ги, нека говорят с вас, знайте, че за тях най-важна е оценката на групата и приятелите им.  Периода е труден, но имайте търпение и следвайте договора. ",
      "Криза №6 Младост (От 20 до около 35)",
      "Предизвикателствата пред хората в тази възраст са свързани най-вече с намирането на партньор в живота, създаване на семейство и кариера. Сложността идва от многото нови възможности заради пълнолетието, но малкото социален опит.",
      "Тази комбинация може да доведе до пагубни решения, за да се избегнат те е нужен наставник. Ако не са се научили да поемат отговорност за действията си от предишната криза, ситуацията се усложнява. ",
      "Какво трябва да научат хората през тази криза? Не всичко е под техен контрол, живота не е прост и често ни поднася неприятни изненади. Трябва да се научат да приемат нещата, които не могат да променят и да ги разпознават като такива. Затова и наставника е много необходим.",
      "Криза №7  Средна възраст",
      "Тя е свързана с приемането на отиващата си младост и възможностите й. Много от възможностите, които хората имат на 20 не са възможни след 40, а други стават трудно постижими. Едва ли ще станете велик спортист ако започнете да тренирате на 40, а започването на изцяло нова кариера е трудно. ",
      "Кризата се изразява в неприемането на отлитащите си възможности и правене на обратното - свръхкомпенсация със спортни коли, млади гаджета, участие в маратони, подмладяващи операции и др. ",
      "Често тази криза съвпада с кризата на юношеството на децата им и се задълбочава от гледката на вашето младо копие, което не ви отдава нужното уважение, а вие сте дали младостта си на него. ",
      "Когато човек се научи да приеме отиващото си, тогава вижда новите възможности. Тук е времето за творчество, за духовно развитие, за подкрепа на децата, за заздравяване на отношенията с половинката и за взаимодействие с остаряващите родители. ",
      "Красотата на тази възраст е в наличието на опит и възможността за използването му, за личностно израстване. ",
      "Криза №8 Старост (След 60г.)",
      "Тя също е свързана с приемането, но с това на отслабващото тяло и по-често му боледуване. Хората около тази възраст излизат в пенсия и трябва да свикнат с новото ежедневие и с по-ниските доходи. Настанява се чувство за ненужност и загуба на смисъл. Все по-често се появява мисълта за смъртта. Тук човек прави преценка на изживения живот. ",
      "Какво да правим? Когато се прави преценка на живота е хубаво да се попитат хората, които са били част от него. Защото често се неглижират успехите и се набляга върху неуспеха. Трябва да се намалят оборотите от ежедневието, защото то оказва по-голямо влияние върху тялото на тази възраст. Да не се неглижират физическите и психически болежки, а да се потърси своевременно помощ. ",
      "Да се намери заместител на работата /грижа за внуците, хобита, социални и граждански полезни дейности и др./, които да са съобразени с възможностите на хората в тази възраст. Да се говори открито за страховете от смъртта, за да намалее тревожността.",
      "Да се поправят грешки, които са допуснати в миналото, да се сдобрят отношения с близки хора, да се даде извинение и прошка. ",
      "Това беше един бърз преглед на основните етапи в развитието на човек, наречени кризи. Ако не сме научили нещата навреме, после е много трудно да се научат. Много по-лесно е да научиш едно ново движение в спорта, отколкото да оправиш грешно заучени, тук е същото. ",
      "Взаимоотношенията ни с близките, с колегите, изобщо с всички хора, зависят от периода, в който се намираме и начина, по който се отнасят към нас. Често отношенията се обтягат заради незначителни грешки, една от причините е тук."
    ]
  }
]