[
  {
    "id": "1",
    "title": "Кои са етапите в човешкото развитие?",
    "content": [
      "Чували ли сте за кризата на средната възраст? Вероятно да. А знаете ли, че в човешкия живот освен нея има и други кризи?",
      "Психолозите наричат етапите в развитието на личността кризи, защото за да ги премине човек трябва да научи нещо ново. Ще ви запозная с тези кризи започващи от раждането и приключващи със смъртта. Защо е важно да знаем за тях?",
      "Кризите на развитие са етап в живота ни, при който трябва да научим нещо ново, за да продължим напред.",
      "Важно е да ги познаваме и знаем как да реагираме на тях. При децата, при партньора ни, така и при служителите ни.",
      "Ако една компания работи правилно, то служителите ще я приемат като семейство, а семейството трябва да се грижи за членовете си. Но как ще го направи ако не знае през какво минават те?",
      "Например, кризата на средната възраст етап, при който трябва да приемем, че младостта си отива и много от възможностите са си отишли заедно с нея – едва ли ще стана велик футболист ако започна да тренирам футбол на 40г. и представете си ако не приема това…..,",
      "Искаме или не кризите се случват в живота ни, този на близките ни, на децата ни, на хората около нас. Всичко, което правим или не правим, оказва влияние, това влияние може да е положително или отрицателно. Както в горния пример ако не премина през кризата и не науча, че няма да съм следващия Роналдо или Меси, ще загубя години за нещо, което няма да се случи. Ако хората покрай мен не разбират, защо го правя то може да стане още по-зле.",
      "Кризите на развитие са много важни в детската възраст и реагирането на родителите е от изключително важно значение за развитието на личността на детето. Кризите дори се изучават в училище в уроците по философия и психология.",
      "Визуално може да си представим кризите на развитието като препятствия за преминаването, на които е нужно да имаме съответните умения. За всяка кризи/препятствие имаме нужда от нови умения. Но да видим кои са тези кризи!",
      "Криза №1 Младенчество",
      "Настъпва от раждането до около година и половина. Характеризира се с изграждане на базисно доверие чрез грижи за детето. Знаете как има дебати дали да оставим бебето да плаче или да го взимаме всеки път.",
      "Какво прави детето на тази възраст когато не се чувства добре – то плаче, не може да направи друго.",
      "Някой хора казват, че трябва да се остави да плаче, защото ги манипулира да го разнасят. Това не е така, на тази възраст, децата не разбират причинно-следствената връзка – те не осъзнават, че като плачат родителя ще дойде.",
      "Те чувстват дискомфорт и в повечето случаи родителя като отиде, дискомфорта спира и детето спира да плаче. Ако детето осъзнаваше, че идват да го вземат заради плача, то щеше да спира моментално като го вземат, а знаем, че често детето продължава да плаче въпреки това.",
      "Както споменах по-горе, тук се развива базисно доверие /ако се удовлетворяват нуждите/ към хората и света или съответно недоверие /ако не се удовлетворяват нуждите/ към тях. Това се развива на несъзнателно ниво и влияе върху целия живот на човек.",
      "Ако не се удовлетворяват нуждите на детето в тази възраст, когато порасне то ще има чувството, че ако иска нещо, няма да го получи и вероятно дори няма да го поиска поради очакването за отказ.",
      "Криза 2 Ранно детство",
      "От 18 месеца до около 3г. – изграждане на самостоятелност. Това е една от най-важната криза в човешкия живот. Тук се появява А-за на човек. Тук детето започва да говори за себе си не в трето лице / Иван иска вода/, а в първо /аз искам вода/.",
      "Децата в тази възраст започват да изграждат своята самостоятелност, маха се памперса, започват да се хранят сами, казват „не“, „искам“ и „няма“.",
      "Тук вече децата разбират причинно-следствената връзка и започва възпитанието. Детето разбира, че когато направи нещо може да бъде наградено или наказано.",
      "Първата от двете основните грешки в тази възраст са прекаленото обсебване от родителите, които не дават самостоятелност на децата. Така когато пораснат големи хора, ще търсят някой обект, който да задоволява желанията им подобно на родителите и не могат да направят нищо сами.",
      "Втората основна грешка е прекаляването с наградите и наказанията. Едното води до разглезване, другото до страх от изказване на собствените си желания.",
      "Какво да правим? Ако е възможно осигурете собствена стая или поне легло на детето, оставете го да прави неща само, наблюдавайте го, но не се месете във всичко. Не го награждавайте бурно за най-малкото и не го порицавайте твърдо за дребни неща. ",
      "Криза №3 Предучилищна възраст (От 3 до около 6г.)",
      "Децата в тази възраст се учат как да изследват света, чрез игра, задаване на въпроси и подражание на възрастните. Тук започват изграждането на социални умения и то продължава в криза №4.",
      "Какво да прави родителя? Да отговаря на неспирните въпроси, да участва в игрите и да дава личен пример.",
      "Криза №4 Училищна възраст (От 6 до около 12г.)",
      "Изграждане на социални умения и начини за общуване с другите, развитие на умения за справяне със училищната среда.",
      "Учителят и класа стават водещи фактори, а успеха и неуспеха са основни преживявания при решаването на задачи. Много е важно учителя да подкрепя и награждава ученика, като неглижира неуспехите му. Учителя трябва да създаде атмосфера на подкрепа в целия клас.",
      "Какво да прави родителя? Да помага в задачите от училище и да се интересува от дейностите там. Да поставя задачи на детето, които да са само негови – да оправя стаята си, да разхожда кучето, и т.н. това ще е особено полезно в следващия етап!",
      "Криза №5 Юношество (От 12 до около 18г.)",
      "Толкова много неща се случват тук и кризата е бурна, основното е преминаване от детство към зрялост. За да се случи това е необходимо поемане на отговорност.",
      "Преподавам на около 300 тиѝнейджъра всеки път ми обещават за другия път, а като „другия път“ дойде започват да се оправдават и пак обещават. Често се извиняват, но продължават да правят същото и драматизират всичко. Края на кризата се вижда, когато започнат да поемат отговорност за действията и думите си. Междувременно протичат и други процеси:",
      "- Изграждане на личностна идентичност, „кой съм аз“",
      "- Групова идентичност, „къде принадлежа“",
      "- Промени в телата, „какво да правя с това“",
      "- Промени в държанието към провличащите ги, от дърпане на коси до отваряне на врати.",
      "Какво да прави родителя? Тиѝнейджъра трябва да има и други отговорности освен ученето и училището. Да са само негови и да носи отговорност за тях. Полезно е да направите нещо като импровизиран писмен договор. Където да са записани задължения и последствията. Може да звучи малко крайно, но тиѝнейджърите често извъртат нещата и се сърдят на родителите си за нещо без смисъл. ",
      "Изслушвайте ги, нека говорят с вас, знайте, че за тях най-важна е оценката на групата и приятелите им.  Периода е труден, но имайте търпение и следвайте договора. ",
      "Криза №6 Младост (От 20 до около 35)",
      "Предизвикателствата пред хората в тази възраст са свързани най-вече с намирането на партньор в живота, създаване на семейство и кариера. Сложността идва от многото нови възможности заради пълнолетието, но малкото социален опит.",
      "Тази комбинация може да доведе до пагубни решения, за да се избегнат те е нужен наставник. Ако не са се научили да поемат отговорност за действията си от предишната криза, ситуацията се усложнява. ",
      "Какво трябва да научат хората през тази криза? Не всичко е под техен контрол, живота не е прост и често ни поднася неприятни изненади. Трябва да се научат да приемат нещата, които не могат да променят и да ги разпознават като такива. Затова и наставника е много необходим.",
      "Криза №7  Средна възраст",
      "Тя е свързана с приемането на отиващата си младост и възможностите й. Много от възможностите, които хората имат на 20 не са възможни след 40, а други стават трудно постижими. Едва ли ще станете велик спортист ако започнете да тренирате на 40, а започването на изцяло нова кариера е трудно. ",
      "Кризата се изразява в неприемането на отлитащите си възможности и правене на обратното - свръхкомпенсация със спортни коли, млади гаджета, участие в маратони, подмладяващи операции и др. ",
      "Често тази криза съвпада с кризата на юношеството на децата им и се задълбочава от гледката на вашето младо копие, което не ви отдава нужното уважение, а вие сте дали младостта си на него. ",
      "Когато човек се научи да приеме отиващото си, тогава вижда новите възможности. Тук е времето за творчество, за духовно развитие, за подкрепа на децата, за заздравяване на отношенията с половинката и за взаимодействие с остаряващите родители. ",
      "Красотата на тази възраст е в наличието на опит и възможността за използването му, за личностно израстване. ",
      "Криза №8 Старост (След 60г.)",
      "Тя също е свързана с приемането, но с това на отслабващото тяло и по-често му боледуване. Хората около тази възраст излизат в пенсия и трябва да свикнат с новото ежедневие и с по-ниските доходи. Настанява се чувство за ненужност и загуба на смисъл. Все по-често се появява мисълта за смъртта. Тук човек прави преценка на изживения живот. ",
      "Какво да правим? Когато се прави преценка на живота е хубаво да се попитат хората, които са били част от него. Защото често се неглижират успехите и се набляга върху неуспеха. Трябва да се намалят оборотите от ежедневието, защото то оказва по-голямо влияние върху тялото на тази възраст. Да не се неглижират физическите и психически болежки, а да се потърси своевременно помощ. ",
      "Да се намери заместител на работата /грижа за внуците, хобита, социални и граждански полезни дейности и др./, които да са съобразени с възможностите на хората в тази възраст. Да се говори открито за страховете от смъртта, за да намалее тревожността.",
      "Да се поправят грешки, които са допуснати в миналото, да се сдобрят отношения с близки хора, да се даде извинение и прошка. ",
      "Това беше един бърз преглед на основните етапи в развитието на човек, наречени кризи. Ако не сме научили нещата навреме, после е много трудно да се научат. Много по-лесно е да научиш едно ново движение в спорта, отколкото да оправиш грешно заучени, тук е същото. ",
      "Взаимоотношенията ни с близките, с колегите, изобщо с всички хора, зависят от периода, в който се намираме и начина, по който се отнасят към нас. Често отношенията се обтягат заради незначителни грешки, една от причините е тук."
    ]
  },
  {
    "id": "2",
    "title": "Какво представляват когнитивните изкривявания и как ни влияят?",
    "content": [
      "Това са изкривявания в мисленето ни, които не са реални, един вид мозъка ни изопачава действителността, като по този начин взимаме решения на база невярна информация и си „усложняваме“ живота.",
      "Тук ще ви запозная с 9 от тях, има и други, но те доста си приличат с тези, така че да започваме.",
      "Когнитивни изкривяване №1 - Четенето на мисли",
      "Това е вярата, че знаем какво ще си помисли/почувства или направи отсрещния в отговор на наше действие. Например, „Няма да казвам на половинката си как се чувствам, защото ще ми се присмее. Ако кажа на шефа си, че ме претрупва с работа, ще ме уволни“. Възможно е да се случи, но също е възможно да не се случи. Като не проверяваме, лишаваме себе си от реална преценка и правим нещо, което може въобще да не съответства на ситуацията. Следващия път когато си помислите, че знаете какво ще кажат/направят или почувстват отсреща, си спомнете, че това е „Четене на мисли“.",
      "Когнитивно изкривяване №2 - Черно бяло мислене",
      "Това е мислене в крайности, всичко или нищо – ще получа работата или ще умра от глад, красив или грозен, ще успея или ще се проваля. Има една приказка за алкохола – без едно мога, с едно не мога. Знаем, че крайностите не са хубаво нещо, но често не осъзнаваме, че ги правим. Наскоро ми посочиха, че климатика/парното в колата ми е или на макс, или изключено. Това е един пример, че когато си във ситуацията е трудно да си обективен. А вие хващали ли сте се в подобни ситуации на крайности?",
      "Когнитивни изкривяване №3 – Селективно извличане.",
      "Това е вярата в заключения на базата на изолирани доказателства и изключения. Например, „няма да излизам от вкъщи, защото е опасно, онзи ден за малко да ме блъсне кола докато пресичах“. Тук се изключват всички други излизания, в които е нямало опасност. „Цигарите не са вредни, на еди-кой си дядо му пушил по 2 кутии на ден и доживял до 100г., а един спортист заболял от рак на белите дробове без да е пушил и една цигара“. Правят се заключения на база изолирани случаи, а се неглижират доказателствата за обратното – на самите цигари пише, че са вредни и доказано водят до повишаване на риска от редица заболявания! Селективното извличане е често срещано и води до грешни решения или оправдаване на такива.",
      "Когнитивно изкривяване №4 - Катастрофизиране.",
      "Това е преувеличаване в негативния сценарий, мислите си най-лошото. Например, мъжът ви закъснява с 20 мин. и не си вдига телефона, а вие започвате да си мислите най-лошото /блъснала го е кола, при любовницата е, не ви уважава и обича/. Какво може да направим? Техниката се казва „Най-лошия сценарий“. Вече знаем кой е най-лошия сценарий, а кой е най-добрия? В примера, може да е спечелил от лотарията и да прибира парите, да ви подготвя някаква голяма изненада и т.н. След като знаем двете крайности, задаваме въпроса: „Какво е най-вероятно да се е случило“? Може да е попаднал в задръстване и телефона да е без звук, да е изникнало нещо спешно в работа, да му се е развалил телефона и да го е занесъл на поправка и т.н. Вие познавате най-добре съпруга си и знаете каква е най-вероятната причина за забавянето. Когато имаме мисли за най-лошото, трябва да ги уравновесим с най-доброто и да помислим за най-вероятното в случая. ",
      "Когнитивно изкривяване №5 - „Дисквалификация“ ",
      "Обезценяване на позитивното, то няма значение или е породено от късмет. Забелязваме само негативните неща, а неглижираме позитивните, по този начин може да се чувстваме малоценни и да изпадаме в депресия. Например, ако забелязвам само грешките си, аз ще остана с усещането, че не съм достатъчно добър. А когато направя нещо хубаво и се справя добре казвам, че е било лесно или съм имал късмет, това може да е знак. Дисквалификацията е своеобразен филтър, който пуска само негативните преживявания да достигнат до разума ни, а позитивните ги държи настрана.",
      "Как да се справим? Първо трябва да осъзнаем, че се подаваме на това когнитивно изкривяване. Да имаме план какво да правим, когато ни нападнат депресивни мисли. Техниката наречена „Буркан с позитиви“ е един такъв план. Когато ви се случи или направите нещо хубаво, го пишете на листче, сгъвате го и слагате в буркан. Когато ви налегнат депресивни мисли, отворете буркана и прочетете листчетата. Или направете списък със всички хубави неща, които сте направили и постигнали, и го четете когато е нужно. Може да позвъните на приятел и да поговорите с него. Ако нищо от това не помага, потърсете помощ от психолог, не е нужно да страдате.",
      "Когнитивни изкривяване №6 - Твърдения с „трябва“.",
      "„Трябва“ и „на всяка цена“ /наречени строги правила/ - имате точна, идея как вие или другите трябва да се държите и надценявате колко зле е, ако не се отговори на тези очаквания. Хората имаме убеждения и правила, които сме научили през живота си на база опита ни. Те може да работят за нас в определени ситуации, но ние надценяваме правотата им и валидността им за всички.",
      "Често това се наблюдава в работата, например ръководителя бива критикуван от едни работници, че бил прекалено директен и груб, и трябва да е по мек. Друга част от служителите казват, че е мек и го работят, те казват, че трябва да е по-твърд. А трети казват, трябва да ме остави да си работя, не е нужно да ме занимава. Каквото и да направи ръководителя, все ще има недоволни. ",
      "Ако попитате за съвет 10 човека, вероятно ще има различни мнения, какво ТРЯБВА да направите на база на техните вярвания. Ако вие сте от десетте човека, вероятно ще се ядосате ако не стане на вашето, защото вярвате, че е правилно. Част от обучението на психотерапевтите е да работят с техните вярвания, за да не ги приписват на клиентите си, а да търсят заедно с тях, за да намерят най-доброто за ситуацията и човека.",
      "Когнитивно изкривяване №7 - „Свръхгенерализация“.",
      "Това е обобщаване на базата на изключения. Единични събития се приемат като правило. Тук често се използват думи като „Винаги“ и „Никога“, „Всички“. Например, сервирали са ви не добре сготвена храна и казвате, че в този ресторант готвят зле. Някой се е държал грубо с вас и казвате, че е грубиянин. „Винаги като се открия към някой и ми разбиват сърцето“. Самолет се е разбил – самолетите са опасни. Обикновено правим такива заключения когато събитията са ярки и силно емоционални, тогава не забелязваме всички доказателства за противоположното. ",
      "Когнитивни изкривяване №8 - Персонализация",
      "Това е свързване на външни събития със себе си, всичко е свързано с нас. Вярата, че нещо се заради на, насочено е към нас. ",
      "Например, по време на лекция преподавателя казва, че е прочел най-лошата курсова работа досега и ние си мислим, че се отнася за нас. Срещате се с някой познат на парти и си казвате, че е дошъл заради вас. Някой ви харесва поста, значи харесва вас, а не написаното. Пада астероид и си казвате, че е защото си обухте първо лявата обувка вчера, и т.н. Сами разбирате как може да ни влияе това, ако не е вярно. На мен ми се е случвало да искам да си поговоря с някого непринудено, а той ми каза „Ти психопрофил ли ще ми правиш“, ядоса се и излезе от стаята преди да отговоря.",
      "Когнитивно изкривяване №9 - Емоционални разсъждения",
      "Това са мислите, че нещо трябва да е вярно, защото го „чувствате“/всъщност вярвате/ толкова силно, пренебрегвайки или обезценявайки доказателството за обратното. Щом мислите и чувствате, че е вярно как може да не е? Ами, може. Това е вечната борба между разум и чувства, като чувствата използват емоционалните разсъждения, за да победят и го правят доста успешно.",
      "Хората пренебрегваме очевадни доказателства когато вярваме силно в нещо. Колко пъти сте виждали двойка която няма нищо общо? Или някой, който си купува кола много над възможностите си, или някой започващ бизнес без да има най-малка представа от него? Някой, който дава и последните си пари в казиното, вярвайки, че този път ще направи „удар“. Един политически анализатор говореше, че няма нужда партиите да правят план, в който да обещават разни неща, защото повечето хора вече са решили за кого ще гласуват на базата на симпатии.",
      "Това бяха основните когнитивни изкривявания, с които мозъка ни „усложнява“ живота ни.",
      "Какво да правим? Първо трябва да сме запознати с тази наша склонност и да търсим доказателства както за едното, така и за другото, за да проучим и двете възможности. Тук има друга заблуда, че приемаме интерпретациите като доказателства. Например някой може да си помисли, че тя започна да ме гледа гневно – това е интерпретация, а доказателство е ако каже, че тя е променила изражението си. Ако се двоумите или сте попаднали в задънена улица, не се мъчете, потърсете специалист по въпроса."
    ]
  },
  {
    "id": "3",
    "title": "Кои са етапите в човешкото развитие?",
    "content": [
      "Днес ще ви запозная с това явление, което дава светлина върху изявлението „много ясно, че ще стане така“",
      "Правили ли сте нещо, след което приятели да са ви казвали „много ясно, че ще стане така“? На мен ми се е случвало и съм се чудил, след като е било ясно, защо не съм го видял и защо те не са ми казали, че ще стане така? Отговора е че те също не са го знаели докато не се е случило. Когато знаеш резултата е лесно да намериш причините за него, защото отхвърляш причини, които ще доведат до друг резултат.",
      "Например, ако трябва да инвестираме в акции, никой няма да ви гарантира печалба. Но ако погледнем какво се е случило с акциите преди година, много експерти ще ни кажат защо се е стигнало до там. Вече има информацията коя от хилядите възможности се е случила и е лесно.",
      "Като знаем резултата, подбираме предпоставките довели до там и изолираме хилядите други предпоставки. Ако не знаем резултата, то не сме сигурни какво ще се случи, защото има много възможности.",
      "Пак ще използвам акциите като пример: Цената на акциите спадаше стремглаво надолу докато Щатите не „наляха“ няколко трилиона в икономиката, тогава акциите започнаха да се вдигат - „Много ясно, че ще стане така“, въпреки че анализите, който четях бяха противоречиви докато не се вдигнаха. Сега цената им е сравнително стабилна, но няма сигурни съвети да купуваш или да продаваш, защото не е известно как ще се развие ситуацията. След няколко месеца като погледнем към днешния ден, ще знаем кое е било правилното решение, защото ще знаем резултата и причините довели до него. Това е като да играят два футболни отбора и един играч да си изкара червен картон и неговия отбор да загуби заради това. Ще критикуваме треньора защо не го е сменил, но не сме сигурни до какво ще доведе смяната му, преди да си изкара картона.",
      "Ще дам един от въпросите на „Стани богат“, при който водещия каза на участника след грешния му отговор и анализ на въпроса: „логично беше, нали“. Опитайте и вие. Не съм сигурен за името и годината, но това е без значение, а и ще попречи да се провери в интернет.",
      "Селянинът Виталий Иванович живял през 17век в Русия става известен с:",
      "А: Че е завършил 10 университета",
      "Б: Че е пасъл 1000 овце",
      "В: Че е имал над 100 деца",
      "Г: Че е говорил 8 езика",
      "Като обобщение ще кажа, че предвиждането със задна дата е мисловна грешка, която води до съжаление и критики. Помнете, че щом сте постъпили по определен начин в миналото, то вие сте направили най-правилното въз основа на вашите знания. Сега в настоящето не се винете за минали грешки, а се поучавайте от тях. Потърсете помощ от специалист, за да избегнете грешки на начинаещите. ",
      "Отговор: В: Имал е 100 деца",
      "Логиката е: Няма как селянин през 17в да е учил в 10 университета или да е говорил 8 езика, те са живели много бедно в калта и не са пътували надалеч. Да е пасял 1000 овце не е толкова внушително, за да стане известен и остава 100 деца. Логично, нали?"
    ]
  }
]
